// src/pages/About.js
function About() {
    return (
      <div>
        <h1>소개 페이지1</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
        <h1>소개 페이지</h1>
      </div>
    );
  }
  
  export default About;
  